{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "100$"
			},
			"Translation":
			{
				"Text": "100$"
			},
			"Key": "F82A836C4B83880DD33F31BC1D2E34C9"
		},
		{
			"Source":
			{
				"Text": "3/3"
			},
			"Translation":
			{
				"Text": "3/3"
			},
			"Key": "14E754BD499D3F9B815BDF95D09C7B86"
		},
		{
			"Source":
			{
				"Text": "450 см"
			},
			"Translation":
			{
				"Text": "450 см"
			},
			"Key": "CA7A3D004412E2D4D7D28C86095A5F45"
		},
		{
			"Source":
			{
				"Text": "4:40:42"
			},
			"Translation":
			{
				"Text": "4:40:42"
			},
			"Key": "EFE5A26F4D72A5C84BBEBFACC0B5386D"
		},
		{
			"Source":
			{
				"Text": "500$"
			},
			"Translation":
			{
				"Text": "500$"
			},
			"Key": "3B7B73BA48EE21403903C6B2E2A2791B"
		},
		{
			"Source":
			{
				"Text": "Баланс:"
			},
			"Translation":
			{
				"Text": "Баланс:"
			},
			"Key": "D1435CF849132352C57626BD99A84FE2"
		},
		{
			"Source":
			{
				"Text": "Банка с подозрительным дизайном. Даёт скорость + выносливость. Через 10 секунд — жёсткий дебафф"
			},
			"Translation":
			{
				"Text": "Банка с подозрительным дизайном. Даёт скорость + выносливость. Через 10 секунд — жёсткий дебафф"
			},
			"Key": "C2B560974D81E3F79054B789CC0D3CC6"
		},
		{
			"Source":
			{
				"Text": "Бельгийский Трипел"
			},
			"Translation":
			{
				"Text": "Бельгийский Трипел"
			},
			"Key": "086E1BA34ADCDA07023829B694175501"
		},
		{
			"Source":
			{
				"Text": "Больше не надейся ни на что, энергия кончилась."
			},
			"Translation":
			{
				"Text": "Больше не надейся ни на что, энергия кончилась."
			},
			"Key": "59FC699043F7E15F7FBEF79707CF42F2"
		},
		{
			"Source":
			{
				"Text": "Буквально."
			},
			"Translation":
			{
				"Text": "Буквально."
			},
			"Key": "7282DC2F4A749979A44852A53F48B966"
		},
		{
			"Source":
			{
				"Text": "В общем.. тут... Короче, ты все выпил..."
			},
			"Translation":
			{
				"Text": "В общем.. тут... Короче, ты все выпил..."
			},
			"Key": "6702A95B46FE83C31B8BC38E80C0621A"
		},
		{
			"Source":
			{
				"Text": "Ваза с Алкоголем"
			},
			"Translation":
			{
				"Text": "Ваза с Алкоголем"
			},
			"Key": "4AB919974A6AF5170BA14892E378E103"
		},
		{
			"Source":
			{
				"Text": "Ваза с Алкоголем"
			},
			"Translation":
			{
				"Text": "Ваза с Алкоголем"
			},
			"Key": "CC9C08D146C60BCF3F30EEBD97611761"
		},
		{
			"Source":
			{
				"Text": "Ваза с Алкоголем"
			},
			"Translation":
			{
				"Text": "Ваза с Алкоголем"
			},
			"Key": "0111E4A140746208FFF8BCBF91F4F736"
		},
		{
			"Source":
			{
				"Text": "Видите вот это штуку? Это отверстие для продажи предметов."
			},
			"Translation":
			{
				"Text": "Видите вот это штуку? Это отверстие для продажи предметов."
			},
			"Key": "5FC43C094C69B5323FA493B381999861"
		},
		{
			"Source":
			{
				"Text": "Время вышло!"
			},
			"Translation":
			{
				"Text": "Время вышло!"
			},
			"Key": "B11AE6DE49639A501A1D10B959EB456E"
		},
		{
			"Source":
			{
				"Text": "Все - теперь попробуйте. Учитесь, ошибки - часть процесса. К сожалению"
			},
			"Translation":
			{
				"Text": "Все - теперь попробуйте. Учитесь, ошибки - часть процесса. К сожалению"
			},
			"Key": "F61384394C64FC2A3703D29FF9FB3FDD"
		},
		{
			"Source":
			{
				"Text": "Все очень просто - берете предмет и просто закидываете его туда."
			},
			"Translation":
			{
				"Text": "Все очень просто - берете предмет и просто закидываете его туда."
			},
			"Key": "EDE2172D45E41E64E287A298CEAE2D27"
		},
		{
			"Source":
			{
				"Text": "Все, сломался. Так что аккуратнее."
			},
			"Translation":
			{
				"Text": "Все, сломался. Так что аккуратнее."
			},
			"Key": "B21A505D4F06D5C4F6AA66A2BFF61EB5"
		},
		{
			"Source":
			{
				"Text": "Всего денег заработано:"
			},
			"Translation":
			{
				"Text": "Всего денег заработано:"
			},
			"Key": "3CF5E5C64D38B908622C9080B99CA010"
		},
		{
			"Source":
			{
				"Text": "Выйти"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "EDD37EB845BAEFE594DC9DB7AB006AA5"
		},
		{
			"Source":
			{
				"Text": "Выйти"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "A1CBB50D43B6DA4ACCA76099B83E9636"
		},
		{
			"Source":
			{
				"Text": "Да, да, не удивляйся, сейчас, на производствах,  каждый сотрудник вкладывает душу в банку энергетика."
			},
			"Translation":
			{
				"Text": "Да, да, не удивляйся, сейчас, на производствах,  каждый сотрудник вкладывает душу в банку энергетика."
			},
			"Key": "5F4C5C284C72924D5DF3BC843981562C"
		},
		{
			"Source":
			{
				"Text": "Да, просто дырка. Не спрашивайте, почему именно дырка. Работает - и ладно."
			},
			"Translation":
			{
				"Text": "Да, просто дырка. Не спрашивайте, почему именно дырка. Работает - и ладно."
			},
			"Key": "1AC5856A4B1274BC7298688961295EB7"
		},
		{
			"Source":
			{
				"Text": "Давайте, активизируйтесь!"
			},
			"Translation":
			{
				"Text": "Давайте, активизируйтесь!"
			},
			"Key": "A94FBB284675D2E31AC23B97F3D242F2"
		},
		{
			"Source":
			{
				"Text": "Денег заработано:"
			},
			"Translation":
			{
				"Text": "Денег заработано:"
			},
			"Key": "683A19A24DA711BDB1C6FBBF07B36472"
		},
		{
			"Source":
			{
				"Text": "Длина руки"
			},
			"Translation":
			{
				"Text": "Длина руки"
			},
			"Key": "39E86C4B45FDDE062F95D3B337E7633C"
		},
		{
			"Source":
			{
				"Text": "Е чтобы взаимодействовать"
			},
			"Translation":
			{
				"Text": "Е чтобы взаимодействовать"
			},
			"Key": "6433D1514E0297BAE77AF29AFBE70E41"
		},
		{
			"Source":
			{
				"Text": "Если видите желтую звезду на черном фоне, значит можно нажать F."
			},
			"Translation":
			{
				"Text": "Если видите желтую звезду на черном фоне, значит можно нажать F."
			},
			"Key": "8A40525944AFCAC02724A29A1C4E8C8A"
		},
		{
			"Source":
			{
				"Text": "Жизнь, понимаете?"
			},
			"Translation":
			{
				"Text": "Жизнь, понимаете?"
			},
			"Key": "16DD166444D4A6D8ABB769830DF0D243"
		},
		{
			"Source":
			{
				"Text": "Завершить игру"
			},
			"Translation":
			{
				"Text": "Завершить игру"
			},
			"Key": "2DD866A646710765F1C58FA99A3BFBDD"
		},
		{
			"Source":
			{
				"Text": "Завершить игру"
			},
			"Translation":
			{
				"Text": "Завершить игру"
			},
			"Key": "0D8F3F934591519D384A028DBAA3032E"
		},
		{
			"Source":
			{
				"Text": "Запасной телефон Подвального"
			},
			"Translation":
			{
				"Text": "Запасной телефон Подвального"
			},
			"Key": "762749814C82D27A4F681884FE4055A5"
		},
		{
			"Source":
			{
				"Text": "Запись закончилась"
			},
			"Translation":
			{
				"Text": "Запись закончилась"
			},
			"Key": "58DFB2C44622BF90C946FB9ADA918714"
		},
		{
			"Source":
			{
				"Text": "И запомните главное - предметы тут не вечные, их можно повредить."
			},
			"Translation":
			{
				"Text": "И запомните главное - предметы тут не вечные, их можно повредить."
			},
			"Key": "0815E8E84A740AB3A9CAF186FDCC77C2"
		},
		{
			"Source":
			{
				"Text": "И запомните: если случайно туда уроните что-то важное, ну, значит, теперь это уже"
			},
			"Translation":
			{
				"Text": "И запомните: если случайно туда уроните что-то важное, ну, значит, теперь это уже"
			},
			"Key": "9C176B1A4FABF2CB51E5A5A8D1EF6901"
		},
		{
			"Source":
			{
				"Text": "Играть"
			},
			"Translation":
			{
				"Text": "Играть"
			},
			"Key": "6032EF86440EC07D3C7A259676B72D90"
		},
		{
			"Source":
			{
				"Text": "Иногда цена хорошая. Иногда вам кажется, что вас обманули. Это нормально, так и задумано."
			},
			"Translation":
			{
				"Text": "Иногда цена хорошая. Иногда вам кажется, что вас обманули. Это нормально, так и задумано."
			},
			"Key": "E2AB5FD04466BFF9BEE1B7ACE2040FDE"
		},
		{
			"Source":
			{
				"Text": "Как в почтовый ящик, только обратно уже ничего не выходит."
			},
			"Translation":
			{
				"Text": "Как в почтовый ящик, только обратно уже ничего не выходит."
			},
			"Key": "76552E4849446D8A0BB3DF99BFAC9912"
		},
		{
			"Source":
			{
				"Text": "Коробка с криво напечатанным логотипом. При открытии: случайный эффект, полезный предмет, бесполезный мусор, монстр вылазит или начинает играть громкий звук."
			},
			"Translation":
			{
				"Text": "Коробка с криво напечатанным логотипом. При открытии: случайный эффект, полезный предмет, бесполезный мусор, монстр вылазит или начинает играть громкий звук."
			},
			"Key": "EB27C244421D39051AB9C1B2C061A3CE"
		},
		{
			"Source":
			{
				"Text": "Не надо тут махать как трактором по огороду. Это вам не поле чудес"
			},
			"Translation":
			{
				"Text": "Не надо тут махать как трактором по огороду. Это вам не поле чудес"
			},
			"Key": "76BD858A44F904C8BC46A0B60481FD34"
		},
		{
			"Source":
			{
				"Text": "Не нажмете - так и будете стоять тут, как коммиссия без решения."
			},
			"Translation":
			{
				"Text": "Не нажмете - так и будете стоять тут, как коммиссия без решения."
			},
			"Key": "0A8D139146D3D6BB490B7A9713F2EA18"
		},
		{
			"Source":
			{
				"Text": "Но не спешите радоваться, они все с характером."
			},
			"Translation":
			{
				"Text": "Но не спешите радоваться, они все с характером."
			},
			"Key": "0276615049DC265285B2DC80F82FB874"
		},
		{
			"Source":
			{
				"Text": "Новый предмет:"
			},
			"Translation":
			{
				"Text": "Новый предмет:"
			},
			"Key": "1D4A14BE436BDB3B30AE8397E6F2CB8C"
		},
		{
			"Source":
			{
				"Text": "Ну, как банка, точнее дух, который заточен в нее."
			},
			"Translation":
			{
				"Text": "Ну, как банка, точнее дух, который заточен в нее."
			},
			"Key": "2D9A4426430B16042B885D9EB3F5A1CA"
		},
		{
			"Source":
			{
				"Text": "Ну, не суть."
			},
			"Translation":
			{
				"Text": "Ну, не суть."
			},
			"Key": "43BBBD9A4E8E39DE90977AAE98F084B8"
		},
		{
			"Source":
			{
				"Text": "Обучение"
			},
			"Translation":
			{
				"Text": "Обучение"
			},
			"Key": "1CD949F6444A1123C739E5A96E0C65D7"
		},
		{
			"Source":
			{
				"Text": "Обычный пластиковый стул. Если на него сесть — персонаж не может двигаться 10 секунд, зато становится невидимым для монстров"
			},
			"Translation":
			{
				"Text": "Обычный пластиковый стул. Если на него сесть — персонаж не может двигаться 10 секунд, зато становится невидимым для монстров"
			},
			"Key": "21481F72424D340B7BDD3BB7FD70882D"
		},
		{
			"Source":
			{
				"Text": "Один раз нажали - поедет вниз. Надо наверх? Тоже нажимаете Е."
			},
			"Translation":
			{
				"Text": "Один раз нажали - поедет вниз. Надо наверх? Тоже нажимаете Е."
			},
			"Key": "8A8B07C94356AC08E43558A6E130BA5F"
		},
		{
			"Source":
			{
				"Text": "Ойй, человек! Я - банка."
			},
			"Translation":
			{
				"Text": "Ойй, человек! Я - банка."
			},
			"Key": "4F302E734939C8A7927C6A9A886BF0CC"
		},
		{
			"Source":
			{
				"Text": "Осталось жизней:"
			},
			"Translation":
			{
				"Text": "Осталось жизней:"
			},
			"Key": "1372D2564A5D2AFF132A1C8B678CC74F"
		},
		{
			"Source":
			{
				"Text": "Ответь на звонок"
			},
			"Translation":
			{
				"Text": "Ответь на звонок"
			},
			"Key": "0310364E4BB488122EB2A58175A1B7F4"
		},
		{
			"Source":
			{
				"Text": "Отменить"
			},
			"Translation":
			{
				"Text": "Отменить"
			},
			"Key": "35123DC4485437C9E9808894FF00B826"
		},
		{
			"Source":
			{
				"Text": "Перед вами - лифт. Надежный, вертикальный, стратегический объект."
			},
			"Translation":
			{
				"Text": "Перед вами - лифт. Надежный, вертикальный, стратегический объект."
			},
			"Key": "8D3752EE482F4408B0BB579D6F70B4A4"
		},
		{
			"Source":
			{
				"Text": "Перед вами лежат предметы. Да, обычные штуки"
			},
			"Translation":
			{
				"Text": "Перед вами лежат предметы. Да, обычные штуки"
			},
			"Key": "4F99B55B4C3D60866F5CC5880A19E251"
		},
		{
			"Source":
			{
				"Text": "Перетащи сюда предмет чтобы продать его"
			},
			"Translation":
			{
				"Text": "Перетащи сюда предмет чтобы продать его"
			},
			"Key": "DCA694EF40E3121C18BB1FA4254A2134"
		},
		{
			"Source":
			{
				"Text": "Подозрительная коробка с Маркетплейса"
			},
			"Translation":
			{
				"Text": "Подозрительная коробка с Маркетплейса"
			},
			"Key": "BA29BCC245D2BCA29BB540A1D704D8ED"
		},
		{
			"Source":
			{
				"Text": "Подходите ближе и нажимайте букву Е."
			},
			"Translation":
			{
				"Text": "Подходите ближе и нажимайте букву Е."
			},
			"Key": "239E1B964D07D11837CF8AA7DFC466E5"
		},
		{
			"Source":
			{
				"Text": "Подходите ближе и увидете над предметами надписи."
			},
			"Translation":
			{
				"Text": "Подходите ближе и увидете над предметами надписи."
			},
			"Key": "EE2486CD41E05B9FDC7CDDA268E35E97"
		},
		{
			"Source":
			{
				"Text": "Потому что тут начинается экономика, а с ней у нас всегда немного хаоса."
			},
			"Translation":
			{
				"Text": "Потому что тут начинается экономика, а с ней у нас всегда немного хаоса."
			},
			"Key": "A2E4C0CC4D1AAF4AE218EA936F45C972"
		},
		{
			"Source":
			{
				"Text": "Почему так, не спрашивайте. Мир так устроен, не я придумал."
			},
			"Translation":
			{
				"Text": "Почему так, не спрашивайте. Мир так устроен, не я придумал."
			},
			"Key": "FAB7A97D41EA98ACBBAF759B410F5284"
		},
		{
			"Source":
			{
				"Text": "Предмет исчезает и превращается в деньги. Магия? Нет. Просто рынок."
			},
			"Translation":
			{
				"Text": "Предмет исчезает и превращается в деньги. Магия? Нет. Просто рынок."
			},
			"Key": "08447CE74B594B652B98848B9C173B3A"
		},
		{
			"Source":
			{
				"Text": "Сверху - название, снизу - цена. Все честно - как на рынке, только без продавцов."
			},
			"Translation":
			{
				"Text": "Сверху - название, снизу - цена. Все честно - как на рынке, только без продавцов."
			},
			"Key": "284B9E9C41BA3A294BC95A8D07DBE97F"
		},
		{
			"Source":
			{
				"Text": "Слушайте внимательно, молодой специалист."
			},
			"Translation":
			{
				"Text": "Слушайте внимательно, молодой специалист."
			},
			"Key": "4A35F1C14A80489A5144BA9CFCD7CB7D"
		},
		{
			"Source":
			{
				"Text": "Сначала падает цена, потом еще падает, потом хоп - и предмет уже никому не нужен."
			},
			"Translation":
			{
				"Text": "Сначала падает цена, потом еще падает, потом хоп - и предмет уже никому не нужен."
			},
			"Key": "4868E8DC46F2C7918C93F69B2AD7499E"
		},
		{
			"Source":
			{
				"Text": "Стул наблюдателя"
			},
			"Translation":
			{
				"Text": "Стул наблюдателя"
			},
			"Key": "A3F205134A6E7E6307540C87C6803E65"
		},
		{
			"Source":
			{
				"Text": "Так, слушайте сюда внимательно, потому что потом я повторять не буду."
			},
			"Translation":
			{
				"Text": "Так, слушайте сюда внимательно, потому что потом я повторять не буду."
			},
			"Key": "F2ADFF154115803816B4B6BF185B4B4A"
		},
		{
			"Source":
			{
				"Text": "Так, теперь - самое интересное. Слушайте внимательно."
			},
			"Translation":
			{
				"Text": "Так, теперь - самое интересное. Слушайте внимательно."
			},
			"Key": "2D9A4EAD45CFF2D8B9712DA310CD7607"
		},
		{
			"Source":
			{
				"Text": "У меня и так дел хватает."
			},
			"Translation":
			{
				"Text": "У меня и так дел хватает."
			},
			"Key": "5F68B0C5423B6EB054860D9C1DE86B50"
		},
		{
			"Source":
			{
				"Text": "Универсальная кнопка, понимаете? Умная техника."
			},
			"Translation":
			{
				"Text": "Универсальная кнопка, понимаете? Умная техника."
			},
			"Key": "7BDE367D4B3AD7CAC6969D9E62637922"
		},
		{
			"Source":
			{
				"Text": "Чем лучше предмет, тем больше денег. Чем хуже обращались, тем меньше."
			},
			"Translation":
			{
				"Text": "Чем лучше предмет, тем больше денег. Чем хуже обращались, тем меньше."
			},
			"Key": "47662B0749EAD66EFDAF9783DFD5A9F3"
		},
		{
			"Source":
			{
				"Text": "Чтобы взять предмет - зажимаете правую кнопку мыши."
			},
			"Translation":
			{
				"Text": "Чтобы взять предмет - зажимаете правую кнопку мыши."
			},
			"Key": "86AFDD5144C448CFF29B0898B5C15309"
		},
		{
			"Source":
			{
				"Text": "Энергетик 2026"
			},
			"Translation":
			{
				"Text": "Энергетик 2026"
			},
			"Key": "F3ECEC6B460A6FDC8525AA81218023CA"
		},
		{
			"Source":
			{
				"Text": "Это - взаимодействие. Иногда полезно, иногда - нет. Проверяйте сами."
			},
			"Translation":
			{
				"Text": "Это - взаимодействие. Иногда полезно, иногда - нет. Проверяйте сами."
			},
			"Key": "7DB6513A411B154D2BDF7B8A71E290AF"
		},
		{
			"Source":
			{
				"Text": "вклад в экономику. Все, пользуйтесь, не стесняйтесь. Только не промахивайтесь - тут возврата нет."
			},
			"Translation":
			{
				"Text": "вклад в экономику. Все, пользуйтесь, не стесняйтесь. Только не промахивайтесь - тут возврата нет."
			},
			"Key": "CB2C5BB94891F234346DD1AC93F777A2"
		}
	]
}